<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>The Project Gutenberg eBook of In der Strafkolonie, by Franz Kafka</title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
	body { margin-left: 15%; margin-right: 15%; }

	p { margin-top: .75em;
	    text-align: justify;
	    margin-bottom: .75em;
	  }

	h1 { text-align: center;
	     clear: both;
	   }

	.center { text-align: center; }

	.pagenum  { position: absolute;
	            left: 88%;
	            font-size: small;
	            text-align: right;
	            color: #808080;
	          }

	#first-paragraph:first-letter { font-size: 350%; float: left; margin: -4px 4px -4px 0; }
// -->
/* XML end  ]]>*/
    </style>
  </head>
<body>

<p class="center" style="margin-top: 120px;"><big>FRANZ KAFKA</big></p>

<h1 style="margin-bottom: 8em;">IN DER STRAFKOLONIE</h1>

<p class="center">1919</p>

<p class="center">KURT WOLFF VERLAG, LEIPZIG</p>

<p class="center" style="margin: 4em auto 8em auto;">Copyright by Kurt Wolff Verlag, Leipzig, 1919</p>

<p id="first-paragraph">
&raquo;Es
<span class="pagenum"><a name="Page_5">[5]</a></span>
ist ein eigent&uuml;mlicher Apparat,&laquo; sagte
der Offizier zu dem Forschungsreisenden
und &uuml;berblickte mit einem gewissermassen
bewundernden Blick den ihm doch
wohlbekannten Apparat. Der Reisende schien
nur aus H&ouml;flichkeit der Einladung des Kommandanten
gefolgt zu sein, der ihn aufgefordert
hatte, der Exekution eines Soldaten beizuwohnen,
der wegen Ungehorsam und Beleidigung
des Vorgesetzten verurteilt worden
war. Das Interesse f&uuml;r diese Exekution war
wohl auch in der Strafkolonie nicht sehr gross.
Wenigstens war hier in dem tiefen, sandigen,
von kahlen Abh&auml;ngen ringsum abgeschlossenen
kleinen Tal ausser dem Offizier und dem
Reisenden nur der Verurteilte, ein stumpfsinniger,
breitm&auml;uliger Mensch mit verwahrlostem
Haar und Gesicht und ein Soldat zugegen,
<span class="pagenum"><a name="Page_6">[6]</a></span>
der die schwere Kette hielt, in welche
die kleinen Ketten ausliefen, mit denen der
Verurteilte an den Fuss- und Handkn&ouml;cheln
sowie am Hals gefesselt war und die auch
untereinander durch Verbindungsketten zusammenhingen.
&Uuml;brigens sah der Verurteilte
so h&uuml;ndisch ergeben aus, dass es den Anschein
hatte, als k&ouml;nnte man ihn frei auf den Abh&auml;ngen
herumlaufen lassen und m&uuml;sse bei Beginn
der Exekution nur pfeifen, damit er
k&auml;me.</p>

<p>Der Reisende hatte wenig Sinn f&uuml;r den Apparat
und ging hinter dem Verurteilten fast
sichtbar unbeteiligt auf und ab, w&auml;hrend der
Offizier die letzten Vorbereitungen besorgte,
bald unter den tief in die Erde eingebauten
Apparat kroch, bald auf eine Leiter stieg, um
die oberen Teile zu untersuchen. Das waren
Arbeiten, die man eigentlich einem Maschinisten
h&auml;tte &uuml;berlassen k&ouml;nnen, aber der
Offizier f&uuml;hrte sie mit einem grossen Eifer
aus, sei es, dass er ein besonderer Anh&auml;nger
dieses Apparates war, sei es, dass man aus
anderen Gr&uuml;nden die Arbeit sonst niemandem
<span class="pagenum"><a name="Page_7">[7]</a></span>
anvertrauen konnte. &raquo;Jetzt ist alles
fertig!&laquo; rief er endlich und stieg von der
Leiter hinunter. Er war ungemein ermattet,
atmete mit weit offenem Mund und hatte
zwei zarte Damentaschent&uuml;cher hinter den
Uniformkragen gezw&auml;ngt. &raquo;Diese Uniformen
sind doch f&uuml;r die Tropen zu schwer,&laquo; sagte
der Reisende, statt sich, wie es der Offizier
erwartet hatte, nach dem Apparat zu erkundigen.
&raquo;Gewiss,&laquo; sagte der Offizier und wusch
sich die von &Ouml;l und Fett beschmutzten H&auml;nde
in einem bereitstehenden Wasserk&uuml;bel, &raquo;aber
sie bedeuten die Heimat; wir wollen nicht
die Heimat verlieren. &ndash; Nun sehen Sie aber
diesen Apparat,&laquo; f&uuml;gte er gleich hinzu, trocknete
die H&auml;nde mit einem Tuch und zeigte
gleichzeitig auf den Apparat. &raquo;Bis jetzt war
noch H&auml;ndearbeit n&ouml;tig, von jetzt aber arbeitet
der Apparat ganz allein.&laquo; Der Reisende nickte
und folgte dem Offizier. Dieser suchte sich
f&uuml;r alle Zwischenf&auml;lle zu sichern und sagte
dann: &raquo;Es kommen nat&uuml;rlich St&ouml;rungen vor;
ich hoffe zwar, es wird heute keine eintreten,
immerhin muss man mit ihnen rechnen. Der
<span class="pagenum"><a name="Page_8">[8]</a></span>
Apparat soll ja zw&ouml;lf Stunden ununterbrochen
im Gang sein. Wenn aber auch St&ouml;rungen
vorkommen, so sind es doch nur ganz kleine
und sie werden sofort behoben sein.&laquo;</p>

<p>&raquo;Wollen Sie sich nicht setzen?&laquo; fragte er
schliesslich, zog aus einem Haufen von Rohrst&uuml;hlen
einen hervor und bot ihn dem Reisenden
an; dieser konnte nicht ablehnen. Er sass
nun am Rande einer Grube, in die er einen
fl&uuml;chtigen Blick warf. Sie war nicht sehr
tief. Zur einen Seite der Grube war die ausgegrabene
Erde zu einem Wall aufgeh&auml;uft,
zur anderen Seite stand der Apparat. &raquo;Ich
weiss nicht,&laquo; sagte der Offizier, &raquo;ob Ihnen der
Kommandant den Apparat schon erkl&auml;rt hat.&laquo;
Der Reisende machte eine ungewisse Handbewegung;
der Offizier verlangte nichts Besseres,
denn nun konnte er selbst den Apparat
erkl&auml;ren. &raquo;Dieser Apparat,&laquo; sagte er und
fasste eine Kurbelstange, auf die er sich st&uuml;tzte,
&raquo;ist eine Erfindung unseres fr&uuml;heren Kommandanten.
Ich habe gleich bei den allerersten
Versuchen mitgearbeitet und war auch
bei allen Arbeiten bis zur Vollendung beteiligt.
<span class="pagenum"><a name="Page_9">[9]</a></span>
Das Verdienst der Erfindung allerdings geb&uuml;hrt
ihm ganz allein. Haben Sie von unserem
fr&uuml;heren Kommandanten geh&ouml;rt? Nicht?
Nun, ich behaupte nicht zu viel, wenn ich
sage, dass die Einrichtung der ganzen Strafkolonie
sein Werk ist. Wir, seine Freunde,
wussten schon bei seinem Tod, dass die Einrichtung
der Kolonie so in sich geschlossen
ist, dass sein Nachfolger, und habe er tausend
neue Pl&auml;ne im Kopf, wenigstens w&auml;hrend
vieler Jahre nichts von dem Alten wird &auml;ndern
k&ouml;nnen. Unsere Voraussage ist auch eingetroffen;
der neue Kommandant hat es erkennen
m&uuml;ssen. Schade, dass Sie den fr&uuml;heren
Kommandanten nicht gekannt haben! &ndash;
Aber,&laquo; unterbrach sich der Offizier, &raquo;ich
schw&auml;tze, und sein Apparat steht hier vor
uns. Er besteht, wie Sie sehen, aus drei
Teilen. Es haben sich im Laufe der Zeit f&uuml;r
jeden dieser Teile gewissermassen volkst&uuml;mliche
Bezeichnungen ausgebildet. Der untere
heisst das Bett, der obere heisst der Zeichner,
und hier der mittlere, schwebende Teil heisst
die Egge.&laquo; &raquo;Die Egge?&laquo; fragte der Reisende.
<span class="pagenum"><a name="Page_10">[10]</a></span>
Er hatte nicht ganz aufmerksam zugeh&ouml;rt,
die Sonne verfing sich allzustark in dem
schattenlosen Tal, man konnte schwer seine
Gedanken sammeln. Um so bewundernswerter
erschien ihm der Offizier, der im
engen, paradem&auml;ssigen, mit Epauletten beschwerten,
mit Schn&uuml;ren beh&auml;ngten Waffenrock
so eifrig seine Sache erkl&auml;rte und ausserdem,
w&auml;hrend er sprach, mit einem Schraubendreher
noch hier und da an einer Schraube
sich zu schaffen machte. In &auml;hnlicher Verfassung
wie der Reisende schien der Soldat
zu sein. Er hatte um beide Handgelenke die
Kette des Verurteilten gewickelt, st&uuml;tzte sich
mit einer Hand auf sein Gewehr, liess den
Kopf im Genick hinunterh&auml;ngen und k&uuml;mmerte
sich um nichts. Der Reisende wunderte
sich nicht dar&uuml;ber, denn der Offizier sprach
franz&ouml;sisch und franz&ouml;sisch verstand gewiss
weder der Soldat noch der Verurteilte. Um so
auffallender war es allerdings, dass der Verurteilte
sich dennoch bem&uuml;hte, den Erkl&auml;rungen
des Offiziers zu folgen. Mit einer Art
schl&auml;friger Beharrlichkeit richtete er die Blicke
<span class="pagenum"><a name="Page_11">[11]</a></span>
immer dorthin, wohin der Offizier gerade
zeigte, und als dieser jetzt vom Reisenden
mit einer Frage unterbrochen wurde, sah
auch er, ebenso wie der Offizier, den Reisenden
an.</p>

<p>&raquo;Ja, die Egge,&laquo; sagte der Offizier, &raquo;der Name
passt. Die Nadeln sind eggenartig angeordnet,
auch wird das Ganze wie eine Egge gef&uuml;hrt,
wenn auch bloss auf einem Platz und viel
kunstgem&auml;sser. Sie werden es &uuml;brigens gleich
verstehen. Hier auf das Bett wird der Verurteilte
gelegt. &ndash; Ich will n&auml;mlich den Apparat
zuerst beschreiben und dann erst die Prozedur
selbst ausf&uuml;hren lassen. Sie werden
ihr dann besser folgen k&ouml;nnen. Auch ist ein
Zahnrad im Zeichner zu stark abgeschliffen;
es kreischt sehr, wenn es im Gang ist; man
kann sich dann kaum verst&auml;ndigen; Ersatzteile
sind hier leider nur schwer zu beschaffen.
&ndash; Also hier ist das Bett, wie ich sagte. Es ist
ganz und gar mit einer Watteschicht bedeckt;
den Zweck dessen werden Sie noch erfahren.
Auf diese Watte wird der Verurteilte b&auml;uchlings
gelegt, nat&uuml;rlich nackt; hier sind f&uuml;r die
<span class="pagenum"><a name="Page_12">[12]</a></span>
H&auml;nde, hier f&uuml;r die F&uuml;sse, hier f&uuml;r den Hals
Riemen, um ihn festzuschnallen. Hier am
Kopfende des Bettes, wo der Mann, wie ich
gesagt habe, zuerst mit dem Gesicht aufliegt,
ist dieser kleine Filzstumpf, der leicht so reguliert
werden kann, dass er dem Mann gerade
in den Mund dringt. Er hat den Zweck,
am Schreien und am Zerbeissen der Zunge
zu hindern. Nat&uuml;rlich muss der Mann den
Filz aufnehmen, da ihm sonst durch den Halsriemen
das Genick gebrochen wird.&laquo; &raquo;Das
ist Watte?&laquo; fragte der Reisende und beugte
sich vor. &raquo;Ja gewiss,&laquo; sagte der Offizier
l&auml;chelnd, &raquo;bef&uuml;hlen Sie es selbst.&laquo; Er fasste
die Hand des Reisenden und f&uuml;hrte sie &uuml;ber
das Bett hin. &raquo;Es ist eine besonders pr&auml;parierte
Watte, darum sieht sie so unkenntlich
aus; ich werde auf ihren Zweck noch zu
sprechen kommen.&laquo; Der Reisende war schon
ein wenig f&uuml;r den Apparat gewonnen; die
Hand zum Schutz gegen die Sonne &uuml;ber den
Augen, sah er an dem Apparat in die H&ouml;he.
Es war ein grosser Aufbau. Das Bett und
der Zeichner hatten gleichen Umfang und
<span class="pagenum"><a name="Page_13">[13]</a></span>
sahen wie zwei dunkle Truhen aus. Der
Zeichner war etwa zwei Meter &uuml;ber dem
Bett angebracht; beide waren in den Ecken
durch vier Messingstangen verbunden, die in
der Sonne fast Strahlen warfen. Zwischen
den Truhen schwebte an einem Stahlband
die Egge.</p>

<p>Der Offizier hatte die fr&uuml;here Gleichg&uuml;ltigkeit
des Reisenden kaum bemerkt, wohl aber
hatte er f&uuml;r sein jetzt beginnendes Interesse
Sinn; er setzte deshalb in seinen Erkl&auml;rungen
aus, um dem Reisenden zur ungest&ouml;rten Betrachtung
Zeit zu lassen. Der Verurteilte
ahmte den Reisenden nach; da er die Hand
nicht &uuml;ber die Augen legen konnte, blinzelte
er mit freien Augen zur H&ouml;he.</p>

<p>&raquo;Nun liegt also der Mann,&laquo; sagte der Reisende,
lehnte sich im Sessel zur&uuml;ck und kreuzte die
Beine.</p>

<p>&raquo;Ja,&laquo; sagte der Offizier, schob ein wenig die
M&uuml;tze zur&uuml;ck und fuhr sich mit der Hand &uuml;ber
das heisse Gesicht, &raquo;nun h&ouml;ren Sie! Sowohl
das Bett, als auch der Zeichner haben ihre
eigene elektrische Batterie; das Bett braucht
<span class="pagenum"><a name="Page_14">[14]</a></span>
sie f&uuml;r sich selbst, der Zeichner f&uuml;r die Egge.
Sobald der Mann festgeschnallt ist, wird das
Bett in Bewegung gesetzt. Es zittert in winzigen,
sehr schnellen Zuckungen gleichzeitig
seitlich, wie auch auf und ab. Sie werden
&auml;hnliche Apparate in Heilanstalten gesehen
haben; nur sind bei unserem Bett alle Bewegungen
genau berechnet; sie m&uuml;ssen n&auml;mlich
peinlich auf die Bewegungen der Egge
abgestimmt sein. Dieser Egge aber ist die
eigentliche Ausf&uuml;hrung des Urteils &uuml;berlassen.&laquo;</p>

<p>&raquo;Wie lautet denn das Urteil?&laquo; fragte der
Reisende. &raquo;Sie wissen auch das nicht?&laquo; sagte
der Offizier erstaunt und biss sich auf die
Lippen: &raquo;Verzeihen Sie, wenn vielleicht meine
Erkl&auml;rungen ungeordnet sind; ich bitte Sie
sehr um Entschuldigung. Die Erkl&auml;rungen
pflegte fr&uuml;her n&auml;mlich der Kommandant zu
geben; der neue Kommandant aber hat sich
dieser Ehrenpflicht entzogen; dass er jedoch
einen so hohen Besuch&laquo; &ndash; der Reisende suchte
die Ehrung mit beiden H&auml;nden abzuwehren,
aber der Offizier bestand auf dem Ausdruck
<span class="pagenum"><a name="Page_15">[15]</a></span>
&ndash; &raquo;einen so hohen Besuch nicht einmal von
der Form unseres Urteils in Kenntnis setzt,
ist wieder eine Neuerung, die &ndash;,&laquo; er hatte
einen Fluch auf den Lippen, fasste sich aber
und sagte nur: &raquo;Ich wurde nicht davon verst&auml;ndigt,
mich trifft nicht die Schuld. &Uuml;brigens
bin ich allerdings am besten bef&auml;higt, unsere
Urteilsarten zu erkl&auml;ren, denn ich trage hier&laquo;
&ndash; er schlug auf seine Brusttasche &ndash; &raquo;die betreffenden
Handzeichnungen des fr&uuml;heren
Kommandanten.&laquo;</p>

<p>&raquo;Handzeichnungen des Kommandanten selbst?&laquo;
fragte der Reisende: &raquo;Hat er denn alles in sich
vereinigt? War er Soldat, Richter, Konstrukteur,
Chemiker, Zeichner?&laquo;</p>

<p>&raquo;Jawohl,&laquo; sagte der Offizier kopfnickend,
mit starrem, nachdenklichem Blick. Dann
sah er pr&uuml;fend seine H&auml;nde an; sie schienen
ihm nicht rein genug, um die Zeichnungen
anzufassen; er ging daher zum K&uuml;bel und
wusch sie nochmals. Dann zog er eine kleine
Ledermappe hervor und sagte: &raquo;Unser Urteil
klingt nicht streng. Dem Verurteilten wird
das Gebot, das er &uuml;bertreten hat, mit der
<span class="pagenum"><a name="Page_16">[16]</a></span>
Egge auf den Leib geschrieben. Diesem Verurteilten
zum Beispiel&laquo; &ndash; der Offizier zeigte
auf den Mann &ndash; &raquo;wird auf den Leib geschrieben
werden: Ehre deinen Vorgesetzten!&laquo;</p>

<p>Der Reisende sah fl&uuml;chtig auf den Mann hin;
er hielt, als der Offizier auf ihn gezeigt hatte,
den Kopf gesenkt und schien alle Kraft des
Geh&ouml;rs anzuspannen, um etwas zu erfahren.
Aber die Bewegungen seiner wulstig aneinander
gedr&uuml;ckten Lippen zeigten offenbar,
dass er nichts verstehen konnte. Der Reisende
hatte Verschiedenes fragen wollen, fragte aber
im Anblick des Mannes nur: &raquo;Kennt er sein
Urteil?&laquo; &raquo;Nein,&laquo; sagte der Offizier und wollte
gleich in seinen Erkl&auml;rungen fortfahren, aber
der Reisende unterbrach ihn: &raquo;Er kennt sein
eigenes Urteil nicht?&laquo; &raquo;Nein,&laquo; sagte der Offizier
wieder, stockte dann einen Augenblick,
als verlange er vom Reisenden eine n&auml;here
Begr&uuml;ndung seiner Frage, und sagte dann:
&raquo;Es w&auml;re nutzlos, es ihm zu verk&uuml;nden. Er
erf&auml;hrt es ja auf seinem Leib.&laquo; Der Reisende
wollte schon verstummen, da f&uuml;hlte er, wie
der Verurteilte seinen Blick auf ihn richtete;
<span class="pagenum"><a name="Page_17">[17]</a></span>
er schien zu fragen, ob er den geschilderten
Vorgang billigen k&ouml;nne. Darum beugte sich
der Reisende, der sich bereits zur&uuml;ckgelehnt
hatte, wieder vor und fragte noch: &raquo;Aber dass
er &uuml;berhaupt verurteilt wurde, das weiss er
doch?&laquo; &raquo;Auch nicht,&laquo; sagte der Offizier und
l&auml;chelte den Reisenden an, als erwarte er nun
von ihm noch einige sonderbare Er&ouml;ffnungen.
&raquo;Nein,&laquo; sagte der Reisende und strich sich
&uuml;ber die Stirn hin, &raquo;dann weiss also der Mann
auch jetzt noch nicht, wie seine Verteidigung
aufgenommen wurde?&laquo; &raquo;Er hat keine Gelegenheit
gehabt, sich zu verteidigen,&laquo; sagte
der Offizier und sah abseits, als rede er zu
sich selbst und wolle den Reisenden durch
Erz&auml;hlung dieser ihm selbstverst&auml;ndlichen
Dinge nicht besch&auml;men. &raquo;Er muss doch Gelegenheit
gehabt haben, sich zu verteidigen,&laquo;
sagte der Reisende und stand vom Sessel
auf.</p>

<p>Der Offizier erkannte, dass er in Gefahr war,
in der Erkl&auml;rung des Apparates f&uuml;r lange Zeit
aufgehalten zu werden; er ging daher zum
Reisenden, hing sich in seinen Arm, zeigte mit
<span class="pagenum"><a name="Page_18">[18]</a></span>
der Hand auf den Verurteilten, der sich jetzt,
da die Aufmerksamkeit so offenbar auf ihn
gerichtet war, stramm aufstellte &ndash; auch zog
der Soldat die Kette an &ndash;, und sagte: &raquo;Die
Sache verh&auml;lt sich folgendermassen. Ich bin
hier in der Strafkolonie zum Richter bestellt.
Trotz meiner Jugend. Denn ich stand auch
dem fr&uuml;heren Kommandanten in allen Strafsachen
zur Seite und kenne auch den Apparat
am besten. Der Grundsatz, nach dem ich entscheide,
ist: Die Schuld ist immer zweifellos.
Andere Gerichte k&ouml;nnen diesen Grundsatz
nicht befolgen, denn sie sind vielk&ouml;pfig und
haben auch noch h&ouml;here Gerichte &uuml;ber sich.
Das ist hier nicht der Fall, oder war es wenigstens
nicht beim fr&uuml;heren Kommandanten.
Der neue hat allerdings schon Lust gezeigt,
in mein Gericht sich einzumischen, es ist mir
aber bisher gelungen, ihn abzuwehren, und
wird mir auch weiter gelingen. &ndash; Sie wollten
diesen Fall erkl&auml;rt haben; er ist so einfach,
wie alle. Ein Hauptmann hat heute morgens
die Anzeige erstattet, dass dieser Mann, der
ihm als Diener zugeteilt ist und vor seiner
<span class="pagenum"><a name="Page_19">[19]</a></span>
T&uuml;re schl&auml;ft, den Dienst verschlafen hat. Er
hat n&auml;mlich die Pflicht, bei jedem Stundenschlag
aufzustehen und vor der T&uuml;r des Hauptmanns
zu salutieren. Gewiss keine schwere
Pflicht und eine notwendige, denn er soll sowohl
zur Bewachung als auch zur Bedienung
frisch bleiben. Der Hauptmann wollte in der
gestrigen Nacht nachsehen, ob der Diener
seine Pflicht erf&uuml;lle. Er &ouml;ffnete Schlag zwei
Uhr die T&uuml;r und fand ihn zusammengekr&uuml;mmt
schlafen. Er holte die Reitpeitsche
und schlug ihm &uuml;ber das Gesicht. Statt nun
aufzustehen und um Verzeihung zu bitten,
fasste der Mann seinen Herrn bei den Beinen,
sch&uuml;ttelte ihn und rief: &rsaquo;Wirf die Peitsche
weg, oder ich fresse dich.&lsaquo; &ndash; Das ist der Sachverhalt.
Der Hauptmann kam vor einer
Stunde zu mir, ich schrieb seine Angaben auf
und anschliessend gleich das Urteil. Dann
liess ich dem Mann die Ketten anlegen. Das
alles war sehr einfach. H&auml;tte ich den Mann
zuerst vorgerufen und ausgefragt, so w&auml;re
nur Verwirrung entstanden. Er h&auml;tte gelogen,
h&auml;tte, wenn es mir gelungen w&auml;re, die L&uuml;gen
<span class="pagenum"><a name="Page_20">[20]</a></span>
zu widerlegen, diese durch neue L&uuml;gen ersetzt
und so fort. Jetzt aber halte ich ihn und
lasse ihn nicht mehr. &ndash; Ist nun alles erkl&auml;rt?
Aber die Zeit vergeht, die Exekution sollte
schon beginnen, und ich bin mit der Erkl&auml;rung
des Apparates noch nicht fertig.&laquo; Er
n&ouml;tigte den Reisenden auf den Sessel nieder,
trat wieder zu dem Apparat und begann:
&raquo;Wie Sie sehen, entspricht die Egge der Form
des Menschen; hier ist die Egge f&uuml;r den Oberk&ouml;rper,
hier sind die Eggen f&uuml;r die Beine.
F&uuml;r den Kopf ist nur dieser kleine Stichel bestimmt.
Ist Ihnen das klar?&laquo; Er beugte sich
freundlich zu dem Reisenden vor, bereit zu
den umfassendsten Erkl&auml;rungen.</p>

<p>Der Reisende sah mit gerunzelter Stirn die
Egge an. Die Mitteilungen &uuml;ber das Gerichtsverfahren
hatten ihn nicht befriedigt. Immerhin
musste er sich sagen, dass es sich hier um
eine Strafkolonie handelte, dass hier besondere
Massregeln notwendig waren und dass
man bis zum letzten milit&auml;risch vorgehen
musste. Ausserdem aber setzte er einige
Hoffnung auf den neuen Kommandanten, der
<span class="pagenum"><a name="Page_21">[21]</a></span>
offenbar, allerdings langsam, ein neues Verfahren
einzuf&uuml;hren beabsichtigte, das dem beschr&auml;nkten
Kopf dieses Offiziers nicht eingehen
konnte. Aus diesem Gedankengang
heraus fragte der Reisende: &raquo;Wird der Kommandant
der Exekution beiwohnen?&laquo; &raquo;Es
ist nicht gewiss,&laquo; sagte der Offizier, durch die
unvermittelte Frage peinlich ber&uuml;hrt, und
seine freundliche Miene verzerrte sich: &raquo;Gerade
deshalb m&uuml;ssen wir uns beeilen. Ich
werde sogar, so leid es mir tut, meine Erkl&auml;rungen
abk&uuml;rzen m&uuml;ssen. Aber ich k&ouml;nnte
ja morgen, wenn der Apparat wieder gereinigt
ist &ndash; dass er so sehr beschmutzt wird, ist sein
einziger Fehler &ndash; die n&auml;heren Erkl&auml;rungen
nachtragen. Jetzt also nur das Notwendigste.
&ndash; Wenn der Mann auf dem Bett liegt und
dieses ins Zittern gebracht ist, wird die Egge
auf den K&ouml;rper gesenkt. Sie stellt sich von
selbst so ein, dass sie nur knapp mit den
Spitzen den K&ouml;rper ber&uuml;hrt; ist die Einstellung
vollzogen, strafft sich sofort dieses Stahlseil
zu einer Stange. Und nun beginnt das
Spiel. Ein Nichteingeweihter merkt &auml;usserlich
<span class="pagenum"><a name="Page_22">[22]</a></span>
keinen Unterschied in den Strafen. Die Egge
scheint gleichf&ouml;rmig zu arbeiten. Zitternd
sticht sie ihre Spitzen in den K&ouml;rper ein, der
&uuml;berdies vom Bett aus zittert. Um es nun
jedem zu erm&ouml;glichen, die Ausf&uuml;hrung
des Urteils zu &uuml;berpr&uuml;fen, wurde die Egge
aus Glas gemacht. Es hat einige technische
Schwierigkeiten verursacht, die Nadeln darin
zu befestigen, es ist aber nach vielen Versuchen
gelungen. Wir haben eben keine
M&uuml;he gescheut. Und nun kann jeder durch
das Glas sehen, wie sich die Inschrift im
K&ouml;rper vollzieht. Wollen Sie nicht n&auml;her
kommen und sich die Nadeln ansehen?&laquo;</p>

<p>Der Reisende erhob sich langsam, ging hin
und beugte sich &uuml;ber die Egge. &raquo;Sie sehen,&laquo;
sagte der Offizier, &raquo;zweierlei Nadeln in vielfacher
Anordnung. Jede lange hat eine kurze
neben sich. Die lange schreibt n&auml;mlich, und
die kurze spritzt Wasser aus, um das Blut
abzuwaschen und die Schrift immer klar zu
erhalten. Das Blutwasser wird dann hier in
kleine Rinnen geleitet und fliesst endlich in
diese Hauptrinne, deren Abflussrohr in die
<span class="pagenum"><a name="Page_23">[23]</a></span>
Grube f&uuml;hrt.&laquo; Der Offizier zeigte mit dem
Finger genau den Weg, den das Blutwasser
nehmen musste. Als er es, um es m&ouml;glichst
anschaulich zu machen, an der M&uuml;ndung des
Abflussrohres mit beiden H&auml;nden f&ouml;rmlich
auffing, erhob der Reisende den Kopf und
wollte, mit der Hand r&uuml;ckw&auml;rts tastend, zu
seinem Sessel zur&uuml;ckgehen. Da sah er zu
seinem Schrecken, dass auch der Verurteilte
gleich ihm der Einladung des Offiziers, sich
die Einrichtung der Egge aus der N&auml;he anzusehen,
gefolgt war. Er hatte den verschlafenen
Soldaten an der Kette ein wenig vorgezerrt
und sich auch &uuml;ber das Glas gebeugt.
Man sah, wie er mit unsicheren Augen auch
das suchte, was die zwei Herren eben beobachtet
hatten, wie es ihm aber, da ihm die
Erkl&auml;rung fehlte, nicht gelingen wollte. Er
beugte sich hierhin und dorthin. Immer wieder
lief er mit den Augen das Glas ab. Der
Reisende wollte ihn zur&uuml;cktreiben, denn,
was er tat, war wahrscheinlich strafbar. Aber
der Offizier hielt den Reisenden mit einer
Hand fest, nahm mit der anderen eine
<span class="pagenum"><a name="Page_24">[24]</a></span>
Erdscholle vom Wall und warf sie nach
dem Soldaten. Dieser hob mit einem Ruck
die Augen, sah, was der Verurteilte gewagt
hatte, liess das Gewehr fallen, stemmte die
F&uuml;sse mit den Abs&auml;tzen in den Boden, riss
den Verurteilten zur&uuml;ck, dass er gleich niederfiel,
und sah dann auf ihn hinunter, wie er
sich wand und mit seinen Ketten klirrte.
&raquo;Stell ihn auf!&laquo; schrie der Offizier, denn er
merkte, dass der Reisende durch den Verurteilten
allzusehr abgelenkt wurde. Der Reisende
beugte sich sogar &uuml;ber die Egge hinweg,
ohne sich um sie zu k&uuml;mmern, und
wollte nur feststellen, was mit dem Verurteilten
geschehe. &raquo;Behandle ihn sorgf&auml;ltig!&laquo;
schrie der Offizier wieder. Er umlief den
Apparat, fasste selbst den Verurteilten unter
den Achseln und stellte ihn, der &ouml;fters mit
den F&uuml;ssen ausglitt, mit Hilfe des Soldaten
auf.</p>

<p>&raquo;Nun weiss ich schon alles,&laquo; sagte der Reisende,
als der Offizier wieder zu ihm zur&uuml;ckkehrte.
&raquo;Bis auf das Wichtigste,&laquo; sagte dieser, ergriff
den Reisenden am Arm und zeigte in die
<span class="pagenum"><a name="Page_25">[25]</a></span>
H&ouml;he: &raquo;Dort im Zeichner ist das R&auml;derwerk,
welches die Bewegung der Egge bestimmt,
und dieses R&auml;derwerk wird nach der Zeichnung,
auf welche das Urteil lautet, angeordnet.
Ich verwende noch die Zeichnungen des
fr&uuml;heren Kommandanten. Hier sind sie,&laquo; &ndash;
er zog einige Bl&auml;tter aus der Ledermappe &ndash;
&raquo;ich kann sie Ihnen aber leider nicht in die
Hand geben, sie sind das Teuerste, was ich
habe. Setzen Sie sich, ich zeige sie Ihnen aus
dieser Entfernung, dann werden Sie alles gut
sehen k&ouml;nnen.&laquo; Er zeigte das erste Blatt.
Der Reisende h&auml;tte gerne etwas Anerkennendes
gesagt, aber er sah nur labyrinthartige,
einander vielfach kreuzende Linien, die so
dicht das Papier bedeckten, dass man nur mit
M&uuml;he die weissen Zwischenr&auml;ume erkannte.
&raquo;Lesen Sie,&laquo; sagte der Offizier. &raquo;Ich kann
nicht,&laquo; sagte der Reisende. &raquo;Es ist doch deutlich,&laquo;
sagte der Offizier. &raquo;Es ist sehr kunstvoll,&laquo;
sagte der Reisende ausweichend, &raquo;aber
ich kann es nicht entziffern.&laquo; &raquo;Ja,&laquo; sagte der
Offizier, lachte und steckte die Mappe wieder
ein, &raquo;es ist keine Sch&ouml;nschrift f&uuml;r Schulkinder.
<span class="pagenum"><a name="Page_26">[26]</a></span>
Man muss lange darin lesen. Auch Sie w&uuml;rden
es schliesslich gewiss erkennen. Es darf
nat&uuml;rlich keine einfache Schrift sein; sie soll
ja nicht sofort t&ouml;ten, sondern durchschnittlich
erst in einem Zeitraum von zw&ouml;lf Stunden;
f&uuml;r die sechste Stunde ist der Wendepunkt
berechnet. Es m&uuml;ssen also viele, viele Zieraten
die eigentliche Schrift umgeben; die wirkliche
Schrift umzieht den Leib nur in einem schmalen
G&uuml;rtel; der &uuml;brige K&ouml;rper ist f&uuml;r Verzierungen
bestimmt. K&ouml;nnen Sie jetzt die
Arbeit der Egge und des ganzen Apparates
w&uuml;rdigen? &ndash; Sehen Sie doch!&laquo; Er sprang
auf die Leiter, drehte ein Rad, rief hinunter:
&raquo;Achtung, treten Sie zur Seite!&laquo;, und alles
kam in Gang. H&auml;tte das Rad nicht gekreischt,
es w&auml;re herrlich gewesen. Als sei der Offizier
von diesem st&ouml;renden Rad &uuml;berrascht,
drohte er ihm mit der Faust, breitete dann,
sich entschuldigend, zum Reisenden hin die
Arme aus und kletterte eilig hinunter, um
den Gang des Apparates von unten zu beobachten.
Noch war etwas nicht in Ordnung,
das nur er merkte; er kletterte wieder hinauf,
<span class="pagenum"><a name="Page_27">[27]</a></span>
griff mit beiden H&auml;nden in das Innere des
Zeichners, glitt dann, um rascher hinunterzukommen,
statt die Leiter zu benutzen, an der
einen Stange hinunter und schrie nun, um
sich im L&auml;rm verst&auml;ndlich zu machen, mit
&auml;usserster Anspannung dem Reisenden ins
Ohr: &raquo;Begreifen Sie den Vorgang? Die Egge
f&auml;ngt zu schreiben an; ist sie mit der ersten
Anlage der Schrift auf dem R&uuml;cken des Mannes
fertig, rollt die Watteschicht und w&auml;lzt
den K&ouml;rper langsam auf die Seite, um der
Egge neuen Raum zu bieten. Inzwischen
legen sich die wundbeschriebenen Stellen auf
die Watte, welche infolge der besonderen
Pr&auml;parierung sofort die Blutung stillt und zu
neuer Vertiefung der Schrift vorbereitet. Hier
die Zacken am Rande der Egge reissen dann
beim weiteren Umw&auml;lzen des K&ouml;rpers die
Watte von den Wunden, schleudern sie in
die Grube, und die Egge hat wieder Arbeit.
So schreibt sie immer tiefer die zw&ouml;lf Stunden
lang. Die ersten sechs Stunden lebt der
Verurteilte fast wie fr&uuml;her, er leidet nur
Schmerzen. Nach zwei Stunden wird der
<span class="pagenum"><a name="Page_28">[28]</a></span>
Filz entfernt, denn der Mann hat keine Kraft
zum Schreien mehr. Hier in diesen elektrisch
geheizten Napf am Kopfende wird warmer
Reisbrei gelegt, aus dem der Mann, wenn er
Lust hat, nehmen kann, was er mit der Zunge
erhascht. Keiner vers&auml;umt die Gelegenheit.
Ich weiss keinen, und meine Erfahrung ist
gross. Erst um die sechste Stunde verliert er
das Vergn&uuml;gen am Essen. Ich knie dann gew&ouml;hnlich
hier nieder und beobachte diese
Erscheinung. Der Mann schluckt den letzten
Bissen selten, er dreht ihn nur im Mund
und speit ihn in die Grube. Ich muss mich
dann b&uuml;cken, sonst f&auml;hrt es mir ins Gesicht.
Wie still wird dann aber der Mann um die
sechste Stunde! Verstand geht dem Bl&ouml;desten
auf. Um die Augen beginnt es. Von hier aus
verbreitet es sich. Ein Anblick, der einen verf&uuml;hren
k&ouml;nnte, sich mit unter die Egge zu
legen. Es geschieht ja nichts weiter, der Mann
f&auml;ngt bloss an, die Schrift zu entziffern, er
spitzt den Mund, als horche er. Sie haben
gesehen, es ist nicht leicht, die Schrift mit den
Augen zu entziffern; unser Mann entziffert sie
<span class="pagenum"><a name="Page_29">[29]</a></span>
aber mit seinen Wunden. Es ist allerdings
viel Arbeit; er braucht sechs Stunden zu ihrer
Vollendung. Dann aber spiesst ihn die Egge
vollst&auml;ndig auf und wirft ihn in die Grube,
wo er auf das Blutwasser und die Watte
niederklatscht. Dann ist das Gericht zu Ende,
und wir, ich und der Soldat, scharren ihn ein.&laquo;</p>

<p>Der Reisende hatte das Ohr zum Offizier geneigt
und sah, die H&auml;nde in den Rocktaschen,
der Arbeit der Maschine zu. Auch der Verurteilte
sah ihr zu, aber ohne Verst&auml;ndnis. Er
b&uuml;ckte sich ein wenig und verfolgte die
schwankenden Nadeln, als ihm der Soldat,
auf ein Zeichen des Offiziers, mit einem Messer
hinten Hemd und Hose durchschnitt, so dass
sie von dem Verurteilten abfielen; er wollte
nach dem fallenden Zeug greifen, um seine
Bl&ouml;sse zu bedecken, aber der Soldat hob ihn
in die H&ouml;he und sch&uuml;ttelte die letzten Fetzen
von ihm ab. Der Offizier stellte die Maschine
ein, und in der jetzt eintretenden Stille wurde
der Verurteilte unter die Egge gelegt. Die
Ketten wurden gel&ouml;st, und statt dessen die
Riemen befestigt; es schien f&uuml;r den Verurteilten
<span class="pagenum"><a name="Page_30">[30]</a></span>
im ersten Augenblick fast eine Erleichterung
zu bedeuten. Und nun senkte
sich die Egge noch ein St&uuml;ck tiefer, denn es
war ein magerer Mann. Als ihn die Spitzen
ber&uuml;hrten, ging ein Schauer &uuml;ber seine Haut;
er streckte, w&auml;hrend der Soldat mit seiner
rechten Hand besch&auml;ftigt war, die linke aus,
ohne zu wissen wohin; es war aber die Richtung,
wo der Reisende stand. Der Offizier
sah ununterbrochen den Reisenden von der
Seite an, als suche er von seinem Gesicht den
Eindruck abzulesen, den die Exekution, die
er ihm nun wenigstens oberfl&auml;chlich erkl&auml;rt
hatte, auf ihn mache.</p>

<p>Der Riemen, der f&uuml;r das Handgelenk bestimmt
war, riss; wahrscheinlich hatte ihn
der Soldat zu stark angezogen. Der Offizier
sollte helfen, der Soldat zeigte ihm das abgerissene
Riemenst&uuml;ck. Der Offizier ging auch
zu ihm hin&uuml;ber und sagte, das Gesicht dem
Reisenden zugewendet: &raquo;Die Maschine ist
sehr zusammengesetzt, es muss hie und da
etwas reissen oder brechen; dadurch darf man
sich aber im Gesamturteil nicht beirren lassen.
<span class="pagenum"><a name="Page_31">[31]</a></span>
F&uuml;r den Riemen ist &uuml;brigens sofort Ersatz
geschafft; ich werde eine Kette verwenden;
die Zartheit der Schwingung wird dadurch
f&uuml;r den rechten Arm allerdings beeintr&auml;chtigt.&laquo;
Und w&auml;hrend er die Ketten anlegte,
sagte er noch: &raquo;Die Mittel zur Erhaltung der
Maschine sind jetzt sehr eingeschr&auml;nkt. Unter
dem fr&uuml;heren Kommandanten war eine mir
frei zug&auml;ngliche Kassa nur f&uuml;r diesen Zweck
bestimmt. Es gab hier ein Magazin, in dem
alle m&ouml;glichen Ersatzst&uuml;cke aufbewahrt wurden.
Ich gestehe, ich trieb damit fast Verschwendung,
ich meine fr&uuml;her, nicht jetzt,
wie der neue Kommandant behauptet, dem
alles nur zum Vorwand dient, alte Einrichtungen
zu bek&auml;mpfen. Jetzt hat er die Maschinenkassa
in eigener Verwaltung, und
schicke ich um einen neuen Riemen, wird
der zerrissene als Beweisst&uuml;ck verlangt, der
neue kommt erst in zehn Tagen, ist dann
aber von schlechterer Sorte und taugt nicht
viel. Wie ich aber in der Zwischenzeit ohne
Riemen die Maschine betreiben soll, darum
k&uuml;mmert sich niemand.&laquo;</p>

<p><span class="pagenum"><a name="Page_32">[32]</a></span>
Der Reisende &uuml;berlegte: Es ist immer bedenklich,
in fremde Verh&auml;ltnisse entscheidend einzugreifen.
Er war weder B&uuml;rger der Strafkolonie,
noch B&uuml;rger des Staates, dem sie angeh&ouml;rte.
Wenn er diese Exekution verurteilen
oder gar hintertreiben wollte, konnte
man ihm sagen: Du bist ein Fremder, sei still.
Darauf h&auml;tte er nichts erwidern, sondern nur
hinzuf&uuml;gen k&ouml;nnen, dass er sich in diesem
Falle selbst nicht begreife, denn er reise nur
mit der Absicht zu sehen und keineswegs etwa,
um fremde Gerichtsverfassungen zu &auml;ndern.
Nun lagen aber hier die Dinge allerdings sehr
verf&uuml;hrerisch. Die Ungerechtigkeit des Verfahrens
und die Unmenschlichkeit der Exekution
war zweifellos. Niemand konnte irgendeine
Eigenn&uuml;tzigkeit des Reisenden annehmen,
denn der Verurteilte war ihm fremd,
kein Landsmann und ein zum Mitleid gar
nicht auffordernder Mensch. Der Reisende
selbst hatte Empfehlungen hoher &Auml;mter, war
hier mit grosser H&ouml;flichkeit empfangen worden,
und dass er zu dieser Exekution eingeladen
worden war, schien sogar darauf hinzudeuten,
<span class="pagenum"><a name="Page_33">[33]</a></span>
dass man sein Urteil &uuml;ber dieses Gericht
verlangte. Dies war aber um so wahrscheinlicher,
als der Kommandant, wie er
jetzt &uuml;berdeutlich geh&ouml;rt hatte, kein Anh&auml;nger
dieses Verfahrens war und sich gegen&uuml;ber
dem Offizier fast feindselig verhielt.</p>

<p>Da h&ouml;rte der Reisende einen Wutschrei des
Offiziers. Er hatte gerade, nicht ohne M&uuml;he,
dem Verurteilten den Filzstumpf in den Mund
geschoben, als der Verurteilte in einem unwiderstehlichen
Brechreiz die Augen schloss
und sich erbrach. Eilig riss ihn der Offizier
vom Stumpf in die H&ouml;he und wollte den
Kopf zur Grube hindrehen; aber es war zu
sp&auml;t, der Unrat floss schon an der Maschine
hinab. &raquo;Alles Schuld des Kommandanten!&laquo;
schrie der Offizier und r&uuml;ttelte besinnungslos
vorn an den Messingstangen, &raquo;die Maschine
wird mir verunreinigt wie ein Stall.&laquo; Er
zeigte mit zitternden H&auml;nden dem Reisenden,
was geschehen war. &raquo;Habe ich nicht stundenlang
dem Kommandanten begreiflich zu
machen gesucht, dass einen Tag vor der Exekution
kein Essen mehr verabfolgt werden
<span class="pagenum"><a name="Page_34">[34]</a></span>
soll. Aber die neue milde Richtung ist anderer
Meinung. Die Damen des Kommandanten
stopfen dem Mann, ehe er abgef&uuml;hrt wird,
den Hals mit Zuckersachen voll. Sein ganzes
Leben hat er sich von stinkenden Fischen
gen&auml;hrt und muss jetzt Zuckersachen essen!
Aber es w&auml;re ja m&ouml;glich, ich w&uuml;rde nichts
einwenden, aber warum schafft man nicht
einen neuen Filz an, wie ich ihn seit einem
Vierteljahr erbitte. Wie kann man ohne
Ekel diesen Filz in den Mund nehmen, an
dem mehr als hundert M&auml;nner im Sterben
gesaugt und gebissen haben?&laquo;</p>

<p>Der Verurteilte hatte den Kopf niedergelegt
und sah friedlich aus, der Soldat war damit
besch&auml;ftigt, mit dem Hemd des Verurteilten
die Maschine zu putzen. Der Offizier ging
zum Reisenden, der in irgendeiner Ahnung
einen Schritt zur&uuml;cktrat, aber der Offizier
fasste ihn bei der Hand und zog ihn zur Seite.
&raquo;Ich will einige Worte im Vertrauen mit
Ihnen sprechen,&laquo; sagte er, &raquo;ich darf das doch?&laquo;
&raquo;Gewiss,&laquo; sagte der Reisende und h&ouml;rte mit
gesenkten Augen zu.</p>

<p><span class="pagenum"><a name="Page_35">[35]</a></span>
&raquo;Dieses Verfahren und diese Hinrichtung, die
Sie jetzt zu bewundern Gelegenheit haben,
hat gegenw&auml;rtig in unserer Kolonie keinen
offenen Anh&auml;nger mehr. Ich bin ihr einziger
Vertreter, gleichzeitig der einzige Vertreter
des Erbes des alten Kommandanten. An
einen weiteren Ausbau des Verfahrens kann
ich nicht mehr denken, ich verbrauche alle
meine Kr&auml;fte, um zu erhalten, was vorhanden
ist. Als der alte Kommandant lebte, war
die Kolonie von seinen Anh&auml;ngern voll; die
&Uuml;berzeugungskraft des alten Kommandanten
habe ich zum Teil, aber seine Macht fehlt
mir ganz; infolgedessen haben sich die Anh&auml;nger
verkrochen, es gibt noch viele, aber
keiner gesteht es ein. Wenn Sie heute, also
an einem Hinrichtungstag, ins Teehaus gehen
und herumhorchen, werden Sie vielleicht nur
zweideutige &Auml;usserungen h&ouml;ren. Das sind
lauter Anh&auml;nger, aber unter dem gegenw&auml;rtigen
Kommandanten und bei seinen gegenw&auml;rtigen
Anschauungen f&uuml;r mich ganz unbrauchbar.
Und nun frage ich Sie: Soll wegen
dieses Kommandanten und seiner Frauen, die
<span class="pagenum"><a name="Page_36">[36]</a></span>
ihn beeinflussen, ein solches Lebenswerk&laquo; &ndash;
er zeigte auf die Maschine &ndash; &raquo;zugrunde gehen?
Darf man das zulassen? Selbst wenn man nur
als Fremder ein paar Tage auf unserer Insel ist?
Es ist aber keine Zeit zu verlieren, man bereitet
etwas gegen meine Gerichtsbarkeit vor;
es finden schon Beratungen in der Kommandatur
statt, zu denen ich nicht zugezogen
werde; sogar Ihr heutiger Besuch scheint mir
f&uuml;r die ganze Lage bezeichnend; man ist feig
und schickt Sie, einen Fremden, vor. &ndash; Wie
war die Exekution anders in fr&uuml;herer Zeit!
Schon einen Tag vor der Hinrichtung war
das ganze Tal von Menschen &uuml;berf&uuml;llt; alle
kamen nur um zu sehen; fr&uuml;h am Morgen
erschien der Kommandant mit seinen Damen;
Fanfaren weckten den ganzen Lagerplatz;
ich erstattete die Meldung, dass alles vorbereitet
sei; die Gesellschaft &ndash; kein hoher
Beamte durfte fehlen &ndash; ordnete sich um die
Maschine; dieser Haufen Rohrsessel ist ein
armseliges &Uuml;berbleibsel aus jener Zeit. Die
Maschine gl&auml;nzte frisch geputzt, fast zu jeder
Exekution nahm ich neue Ersatzst&uuml;cke. Vor
<span class="pagenum"><a name="Page_37">[37]</a></span>
hunderten Augen &ndash; alle Zuschauer standen
auf den Fussspitzen bis dort zu den Anh&ouml;hen
&ndash; wurde der Verurteilte vom Kommandanten
selbst unter die Egge gelegt. Was heute ein
gemeiner Soldat tun darf, war damals meine,
des Gerichtspr&auml;sidenten, Arbeit und ehrte
mich. Und nun begann die Exekution! Kein
Misston st&ouml;rte die Arbeit der Maschine.
Manche sahen nun gar nicht mehr zu, sondern
lagen mit geschlossenen Augen im Sand;
alle wussten: Jetzt geschieht Gerechtigkeit.
In der Stille h&ouml;rte man nur das Seufzen des
Verurteilten, ged&auml;mpft durch den Filz. Heute
gelingt es der Maschine nicht mehr, dem Verurteilten
ein st&auml;rkeres Seufzen auszupressen,
als der Filz noch ersticken kann; damals aber
tropften die schreibenden Nadeln eine beizende
Fl&uuml;ssigkeit aus, die heute nicht mehr
verwendet werden darf. Nun, und dann kam
die sechste Stunde! Es war unm&ouml;glich, allen
die Bitte, aus der N&auml;he zuschauen zu d&uuml;rfen,
zu gew&auml;hren. Der Kommandant in seiner
Einsicht ordnete an, dass vor allem die Kinder
ber&uuml;cksichtigt werden sollten; ich allerdings
<span class="pagenum"><a name="Page_38">[38]</a></span>
durfte kraft meines Berufes immer dabeistehen;
oft hockte ich dort, zwei kleine Kinder
rechts und links in meinen Armen. Wie
nahmen wir alle den Ausdruck der Verkl&auml;rung
von dem gemarterten Gesicht, wie hielten
wir unsere Wangen in den Schein dieser
endlich erreichten und schon vergehenden
Gerechtigkeit! Was f&uuml;r Zeiten, mein Kamerad!&laquo;
Der Offizier hatte offenbar vergessen,
wer vor ihm stand; er hatte den Reisenden
umarmt und den Kopf auf seine Schulter gelegt.
Der Reisende war in grosser Verlegenheit,
ungeduldig sah er &uuml;ber den Offizier
hinweg. Der Soldat hatte die Reinigungsarbeit
beendet und jetzt noch aus einer B&uuml;chse
Reisbrei in den Napf gesch&uuml;ttet. Kaum merkte
dies der Verurteilte, der sich schon vollst&auml;ndig
erholt zu haben schien, als er mit der Zunge
nach dem Brei zu schnappen begann. Der Soldat
stiess ihn immer wieder weg, denn der Brei
war wohl f&uuml;r eine sp&auml;tere Zeit bestimmt, aber
ungeh&ouml;rig war es jedenfalls auch, dass der Soldat
mit seinen schmutzigen H&auml;nden hineingriff und
vor dem gierigen Verurteilten davon ass.</p>

<p><span class="pagenum"><a name="Page_39">[39]</a></span>
Der Offizier fasste sich schnell. &raquo;Ich wollte
Sie nicht etwa r&uuml;hren,&laquo; sagte er, &raquo;ich weiss,
es ist unm&ouml;glich, jene Zeiten heute begreiflich
zu machen. Im &uuml;brigen arbeitet die Maschine
noch und wirkt f&uuml;r sich. Sie wirkt f&uuml;r sich,
auch wenn sie allein in diesem Tale steht.
Und die Leiche f&auml;llt zum Schluss noch immer
in dem unbegreiflich sanften Flug in die
Grube, auch wenn nicht, wie damals, Hunderte
wie Fliegen um die Grube sich versammeln.
Damals mussten wir ein starkes
Gel&auml;nder um die Grube anbringen, es ist
l&auml;ngst weggerissen.&laquo;</p>

<p>Der Reisende wollte sein Gesicht dem Offizier
entziehen und blickte ziellos herum. Der
Offizier glaubte, er betrachte die &Ouml;de des
Tales; er ergriff deshalb seine H&auml;nde, drehte
sich um ihn, um seine Blicke zu fassen, und
fragte: &raquo;Merken Sie die Schande?&laquo;</p>

<p>Aber der Reisende schwieg. Der Offizier liess
f&uuml;r ein Weilchen von ihm ab; mit auseinandergestellten
Beinen, die H&auml;nde in den
H&uuml;ften, stand er still und blickte zu Boden.
Dann l&auml;chelte er dem Reisenden aufmunternd
<span class="pagenum"><a name="Page_40">[40]</a></span>
zu und sagte: &raquo;Ich war gestern in Ihrer N&auml;he,
als der Kommandant Sie einlud. Ich h&ouml;rte
die Einladung. Ich kenne den Kommandanten.
Ich verstand sofort, was er mit der Einladung
bezweckte. Trotzdem seine Macht
gross genug w&auml;re, um gegen mich einzuschreiten,
wagt er es noch nicht, wohl aber
will er mich Ihrem, dem Urteil eines angesehenen
Fremden aussetzen. Seine Berechnung
ist sorgf&auml;ltig; Sie sind den zweiten Tag
auf der Insel, Sie kannten den alten Kommandanten
und seinen Gedankenkreis nicht, Sie
sind in europ&auml;ischen Anschauungen befangen,
vielleicht sind Sie ein grunds&auml;tzlicher Gegner
der Todesstrafe im allgemeinen und einer
derartigen maschinellen Hinrichtungsart im
besonderen, Sie sehen &uuml;berdies, wie die Hinrichtung
ohne &ouml;ffentliche Anteilnahme, traurig,
auf einer bereits etwas besch&auml;digten Maschine
vor sich geht &ndash; w&auml;re es nun, alles
dieses zusammengenommen (so denkt der
Kommandant), nicht sehr leicht m&ouml;glich, dass
Sie mein Verfahren nicht f&uuml;r richtig halten?
Und wenn Sie es nicht f&uuml;r richtig halten,
<span class="pagenum"><a name="Page_41">[41]</a></span>
werden Sie dies (ich rede noch immer im
Sinne des Kommandanten) nicht verschweigen,
denn Sie vertrauen doch gewiss Ihren vielerprobten
&Uuml;berzeugungen. Sie haben allerdings
viele Eigent&uuml;mlichkeiten vieler V&ouml;lker gesehen
und achten gelernt, Sie werden daher wahrscheinlich
sich nicht mit ganzer Kraft, wie Sie
es vielleicht in Ihrer Heimat tun w&uuml;rden, gegen
das Verfahren aussprechen. Aber dessen bedarf
der Kommandant gar nicht. Ein fl&uuml;chtiges,
ein bloss unvorsichtiges Wort gen&uuml;gt.
Es muss gar nicht Ihrer &Uuml;berzeugung entsprechen,
wenn es nur scheinbar seinem
Wunsche entgegenkommt. Dass er Sie mit
aller Schlauheit ausfragen wird, dessen bin
ich gewiss. Und seine Damen werden im
Kreis herumsitzen und die Ohren spitzen; Sie
werden etwa sagen: &rsaquo;Bei uns ist das Gerichtsverfahren
ein anderes&lsaquo;, oder &rsaquo;Bei uns wird der
Angeklagte vor dem Urteil verh&ouml;rt&lsaquo;, oder &rsaquo;Bei
uns erf&auml;hrt der Verurteilte das Urteil&lsaquo;, oder
&rsaquo;Bei uns gibt es auch andere Strafen als Todesstrafen&lsaquo;,
oder &rsaquo;Bei uns gab es Folterungen nur
im Mittelalter&lsaquo;. Das alles sind Bemerkungen,
<span class="pagenum"><a name="Page_42">[42]</a></span>
die ebenso richtig sind, als sie Ihnen selbstverst&auml;ndlich
erscheinen, unschuldige Bemerkungen,
die mein Verfahren nicht antasten.
Aber wie wird sie der Kommandant aufnehmen?
Ich sehe ihn, den guten Kommandanten,
wie er sofort den Stuhl beiseite
schiebt und auf den Balkon eilt, ich sehe
seine Damen, wie sie ihm nachstr&ouml;men, ich
h&ouml;re seine Stimme &ndash; die Damen nennen sie
eine Donnerstimme &ndash;, nun, und er spricht:
&rsaquo;Ein grosser Forscher des Abendlandes, dazu
bestimmt, das Gerichtsverfahren in allen L&auml;ndern
zu &uuml;berpr&uuml;fen, hat eben gesagt, dass
unser Verfahren nach altem Brauch ein unmenschliches
ist. Nach diesem Urteil einer
solchen Pers&ouml;nlichkeit ist es mir nat&uuml;rlich
nicht mehr m&ouml;glich, dieses Verfahren zu dulden.
Mit dem heutigen Tage also ordne ich
an &ndash; usw.&lsaquo; Sie wollen eingreifen, Sie haben
nicht das gesagt, was er verk&uuml;ndet, Sie haben
mein Verfahren nicht unmenschlich genannt,
im Gegenteil, Ihrer tiefen Einsicht entsprechend
halten Sie es f&uuml;r das menschlichste
und menschenw&uuml;rdigste, Sie bewundern auch
<span class="pagenum"><a name="Page_43">[43]</a></span>
diese Maschinerie &ndash; aber es ist zu sp&auml;t; Sie
kommen gar nicht auf den Balkon, der schon
voll Damen ist; Sie wollen sich bemerkbar
machen; Sie wollen schreien; aber eine Damenhand
h&auml;lt Ihnen den Mund zu &ndash; und
ich und das Werk des alten Kommandanten
sind verloren.&laquo;</p>

<p>Der Reisende musste ein L&auml;cheln unterdr&uuml;cken;
so leicht war also die Aufgabe, die
er f&uuml;r so schwer gehalten hatte. Er sagte
ausweichend: &raquo;Sie &uuml;bersch&auml;tzen meinen Einfluss;
der Kommandant hat mein Empfehlungsschreiben
gelesen, er weiss, dass ich
kein Kenner der gerichtlichen Verfahren bin.
Wenn ich eine Meinung aussprechen w&uuml;rde,
so w&auml;re es die Meinung eines Privatmannes,
um nichts bedeutender als die Meinung eines
beliebigen anderen, und jedenfalls viel bedeutungsloser
als die Meinung des Kommandanten,
der in dieser Strafkolonie, wie ich
zu wissen glaube, sehr ausgedehnte Rechte
hat. Ist seine Meinung &uuml;ber dieses Verfahren
eine so bestimmte, wie Sie glauben, dann,
f&uuml;rchte ich, ist allerdings das Ende dieses
<span class="pagenum"><a name="Page_44">[44]</a></span>
Verfahrens gekommen, ohne dass es meiner
bescheidenen Mithilfe bed&uuml;rfte.&laquo;</p>

<p>Begriff es schon der Offizier? Nein, er begriff
noch nicht. Er sch&uuml;ttelte lebhaft den Kopf,
sah kurz nach dem Verurteilten und dem Soldaten
zur&uuml;ck, die zusammenzuckten und vom
Reis abliessen, ging ganz nahe an den Reisenden
heran, blickte ihm nicht ins Gesicht,
sondern irgendwohin auf seinen Rock und
sagte leiser als fr&uuml;her: &raquo;Sie kennen den Kommandanten
nicht; Sie stehen ihm und uns
allen &ndash; verzeihen Sie den Ausdruck &ndash; gewissermassen
harmlos gegen&uuml;ber; Ihr Einfluss,
glauben Sie mir, kann nicht hoch genug eingesch&auml;tzt
werden. Ich war ja gl&uuml;ckselig, als
ich h&ouml;rte, dass Sie allein der Exekution beiwohnen
sollten. Diese Anordnung des Kommandanten
sollte mich treffen, nun aber wende
ich sie zu meinen Gunsten. Unabgelenkt von
falschen Einfl&uuml;sterungen und ver&auml;chtlichen
Blicken &ndash; wie sie bei gr&ouml;sserer Teilnahme
an der Exekution nicht h&auml;tten vermieden werden
k&ouml;nnen &ndash; haben Sie meine Erkl&auml;rungen
angeh&ouml;rt, die Maschine gesehen und sind nun
<span class="pagenum"><a name="Page_45">[45]</a></span>
im Begriffe, die Exekution zu besichtigen.
Ihr Urteil steht gewiss schon fest; sollten noch
kleine Unsicherheiten bestehen, so wird sie
der Anblick der Exekution beseitigen. Und
nun stelle ich an Sie die Bitte: helfen Sie mir
gegen&uuml;ber dem Kommandanten!&laquo;</p>

<p>Der Reisende liess ihn nicht weiter reden.
&raquo;Wie k&ouml;nnte ich denn das,&laquo; rief er aus, &raquo;das
ist ganz unm&ouml;glich. Ich kann Ihnen ebensowenig
n&uuml;tzen als ich Ihnen schaden kann.&laquo;</p>

<p>&raquo;Sie k&ouml;nnen es,&laquo; sagte der Offizier. Mit einiger
Bef&uuml;rchtung sah der Reisende, dass der Offizier
die F&auml;uste ballte. &raquo;Sie k&ouml;nnen es,&laquo; wiederholte
der Offizier noch dringender. &raquo;Ich
habe einen Plan, der gelingen muss. Sie
glauben, Ihr Einfluss gen&uuml;ge nicht. Ich weiss,
dass er gen&uuml;gt. Aber zugestanden, dass Sie
recht haben, ist es denn nicht notwendig, zur
Erhaltung dieses Verfahrens alles, selbst das
m&ouml;glicherweise Unzureichende zu versuchen?
H&ouml;ren Sie also meinen Plan. Zu seiner Ausf&uuml;hrung
ist es vor allem n&ouml;tig, dass Sie heute
in der Kolonie mit Ihrem Urteil &uuml;ber das
Verfahren m&ouml;glichst zur&uuml;ckhalten. Wenn
<span class="pagenum"><a name="Page_46">[46]</a></span>
man Sie nicht geradezu fragt, d&uuml;rfen Sie sich
keinesfalls &auml;ussern; Ihre &Auml;usserungen aber
m&uuml;ssen kurz und unbestimmt sein; man soll
merken, dass es Ihnen schwer wird, dar&uuml;ber
zu sprechen, dass Sie verbittert sind, dass Sie,
falls Sie offen reden sollten, geradezu in Verw&uuml;nschungen
ausbrechen m&uuml;ssten. Ich verlange
nicht, dass Sie l&uuml;gen sollen; keineswegs;
Sie sollen nur kurz antworten, etwa: &rsaquo;Ja, ich
habe die Exekution gesehen,&lsaquo; oder &rsaquo;Ja, ich
habe alle Erkl&auml;rungen geh&ouml;rt.&lsaquo; Nur das,
nichts weiter. F&uuml;r die Verbitterung, die man
Ihnen anmerken soll, ist ja gen&uuml;gend Anlass,
wenn auch nicht im Sinne des Kommandanten.
Er nat&uuml;rlich wird es vollst&auml;ndig missverstehen
und in seinem Sinne deuten. Darauf
gr&uuml;ndet sich mein Plan. Morgen findet in der
Kommandatur unter dem Vorsitz des Kommandanten
eine grosse Sitzung aller h&ouml;heren
Verwaltungsbeamten statt. Der Kommandant
hat es nat&uuml;rlich verstanden, aus solchen
Sitzungen eine Schaustellung zu machen. Es
wurde eine Galerie gebaut, die mit Zuschauern
immer besetzt ist. Ich bin gezwungen
<span class="pagenum"><a name="Page_47">[47]</a></span>
an den Beratungen teilzunehmen, aber der
Widerwille sch&uuml;ttelt mich. Nun werden Sie
gewiss auf jeden Fall zu der Sitzung eingeladen
werden; wenn Sie sich heute meinem Plane
gem&auml;ss verhalten, wird die Einladung zu einer
dringenden Bitte werden. Sollten Sie aber
aus irgendeinem unerfindlichen Grunde doch
nicht eingeladen werden, so m&uuml;ssten Sie allerdings
die Einladung verlangen; dass Sie sie
dann erhalten, ist zweifellos. Nun sitzen Sie
also morgen mit den Damen in der Loge des
Kommandanten. Er versichert sich &ouml;fters
durch Blicke nach oben, dass Sie da sind.
Nach verschiedenen gleichg&uuml;ltigen, l&auml;cherlichen,
nur f&uuml;r die Zuh&ouml;rer berechneten Verhandlungsgegenst&auml;nden
&ndash; meistens sind es
Hafenbauten, immer wieder Hafenbauten!
&ndash; kommt auch das Gerichtsverfahren zur
Sprache. Sollte es von seiten des Kommandanten
nicht oder nicht bald genug geschehen,
so werde ich daf&uuml;r sorgen, dass es geschieht.
Ich werde aufstehen und die Meldung von
der heutigen Exekution erstatten. Ganz kurz,
nur diese Meldung. Eine solche Meldung ist
<span class="pagenum"><a name="Page_48">[48]</a></span>
zwar dort nicht &uuml;blich, aber ich tue es doch.
Der Kommandant dankt mir, wie immer,
mit freundlichem L&auml;cheln und nun, er kann
sich nicht zur&uuml;ckhalten, erfasst er die gute
Gelegenheit. &rsaquo;Es wurde eben,&lsaquo; so oder &auml;hnlich
wird er sprechen, &rsaquo;die Meldung von der
Exekution erstattet. Ich m&ouml;chte dieser Meldung
nur hinzuf&uuml;gen, dass gerade dieser Exekution
der grosse Forscher beigewohnt hat,
von dessen unsere Kolonie so ausserordentlich
ehrendem Besuch Sie alle wissen. Auch
unsere heutige Sitzung ist durch seine Anwesenheit
in ihrer Bedeutung erh&ouml;ht. Wollen
wir nun nicht an diesen grossen Forscher die
Frage richten, wie er die Exekution nach
altem Brauch und das Verfahren, das ihr vorhergeht,
beurteilt?&lsaquo; Nat&uuml;rlich &uuml;berall Beifallklatschen,
allgemeine Zustimmung, ich bin
der lauteste. Der Kommandant verbeugt sich
vor Ihnen und sagt: &rsaquo;Dann stelle ich im Namen
aller die Frage.&lsaquo; Und nun treten Sie an
die Br&uuml;stung. Legen Sie die H&auml;nde f&uuml;r alle
sichtbar hin, sonst fassen sie die Damen und
spielen mit den Fingern. &ndash; Und jetzt kommt
<span class="pagenum"><a name="Page_49">[49]</a></span>
endlich Ihr Wort. Ich weiss nicht, wie ich
die Spannung der Stunden bis dahin ertragen
werde. In Ihrer Rede m&uuml;ssen Sie sich keine
Schranken setzen, machen Sie mit der Wahrheit
L&auml;rm, beugen Sie sich &uuml;ber die Br&uuml;stung,
br&uuml;llen Sie, aber ja, br&uuml;llen Sie dem Kommandanten
Ihre Meinung, Ihre unersch&uuml;tterliche
Meinung zu. Aber vielleicht wollen Sie
das nicht, es entspricht nicht Ihrem Charakter,
in Ihrer Heimat verh&auml;lt man sich vielleicht in
solchen Lagen anders, auch das ist richtig,
auch das gen&uuml;gt vollkommen, stehen Sie gar
nicht auf, sagen Sie nur ein paar Worte, fl&uuml;stern
Sie sie, dass sie gerade noch die Beamten
unter Ihnen h&ouml;ren, es gen&uuml;gt, Sie m&uuml;ssen gar
nicht selbst von der mangelnden Teilnahme
an der Exekution, von dem kreischenden Rad,
dem zerrissenen Riemen, dem widerlichen
Filz reden, nein, alles weitere &uuml;bernehme ich,
und glauben Sie, wenn meine Rede ihn nicht
aus dem Saale jagt, so wird sie ihn auf die
Knie zwingen, dass er bekennen muss: Alter
Kommandant, vor dir beuge ich mich. &ndash; Das
ist mein Plan; wollen Sie mir zu seiner Ausf&uuml;hrung
<span class="pagenum"><a name="Page_50">[50]</a></span>
helfen? Aber nat&uuml;rlich wollen Sie,
mehr als das, Sie m&uuml;ssen.&laquo; Und der Offizier
fasste den Reisenden an beiden Armen und
sah ihm schweratmend ins Gesicht. Die letzten
S&auml;tze hatte er so geschrien, dass selbst der
Soldat und der Verurteilte aufmerksam geworden
waren; trotzdem sie nichts verstehen
konnten, hielten sie doch im Essen inne und
sahen kauend zum Reisenden hin&uuml;ber.</p>

<p>Die Antwort, die er zu geben hatte, war f&uuml;r
den Reisenden von allem Anfang an zweifellos;
er hatte in seinem Leben zu viel erfahren,
als dass er hier h&auml;tte schwanken k&ouml;nnen; er
war im Grunde ehrlich und hatte keine Furcht.
Trotzdem z&ouml;gerte er jetzt im Anblick des
Soldaten und des Verurteilten einen Atemzug
lang. Schliesslich aber sagte er, wie er
musste: &raquo;Nein.&laquo; Der Offizier blinzelte mehrmals
mit den Augen, liess aber keinen Blick
von ihm. &raquo;Wollen Sie eine Erkl&auml;rung?&laquo; fragte
der Reisende. Der Offizier nickte stumm.
&raquo;Ich bin ein Gegner dieses Verfahrens,&laquo; sagte
nun der Reisende, &raquo;noch ehe Sie mich ins
Vertrauen zogen &ndash; dieses Vertrauen werde
<span class="pagenum"><a name="Page_51">[51]</a></span>
ich nat&uuml;rlich unter keinen Umst&auml;nden missbrauchen
&ndash; habe ich schon &uuml;berlegt, ob ich
berechtigt w&auml;re, gegen dieses Verfahren einzuschreiten
und ob mein Einschreiten auch
nur eine kleine Aussicht auf Erfolg haben
k&ouml;nnte. An wen ich mich dabei zuerst wenden
m&uuml;sste, war mir klar: an den Kommandanten
nat&uuml;rlich. Sie haben es mir noch
klarer gemacht, ohne aber etwa meinen Entschluss
erst befestigt zu haben, im Gegenteil,
Ihre ehrliche &Uuml;berzeugung geht mir nahe,
wenn sie mich auch nicht beirren kann.&laquo;</p>

<p>Der Offizier blieb stumm, wendete sich der
Maschine zu, fasste eine der Messingstangen
und sah dann, ein wenig zur&uuml;ckgebeugt, zum
Zeichner hinauf, als pr&uuml;fe er, ob alles in Ordnung
sei. Der Soldat und der Verurteilte
schienen sich miteinander befreundet zu haben;
der Verurteilte machte, so schwierig
dies bei der festen Einschnallung durchzuf&uuml;hren
war, dem Soldaten Zeichen; der Soldat
beugte sich zu ihm; der Verurteilte fl&uuml;sterte
ihm etwas zu, und der Soldat nickte.</p>

<p>Der Reisende ging dem Offizier nach und
<span class="pagenum"><a name="Page_52">[52]</a></span>
sagte: &raquo;Sie wissen noch nicht, was ich tun
will. Ich werde meine Ansicht &uuml;ber das Verfahren
dem Kommandanten zwar sagen, aber
nicht in einer Sitzung, sondern unter vier
Augen; ich werde auch nicht so lange hier
bleiben, dass ich irgendeiner Sitzung beigezogen
werden k&ouml;nnte; ich fahre schon
morgen fr&uuml;h weg oder schiffe mich wenigstens
ein.&laquo;</p>

<p>Es sah nicht aus, als ob der Offizier zugeh&ouml;rt
h&auml;tte. &raquo;Das Verfahren hat Sie also nicht &uuml;berzeugt,&laquo;
sagte er f&uuml;r sich und l&auml;chelte, wie ein
Alter &uuml;ber den Unsinn eines Kindes l&auml;chelt
und hinter dem L&auml;cheln sein eigenes wirkliches
Nachdenken beh&auml;lt.</p>

<p>&raquo;Dann ist es also Zeit,&laquo; sagte er schliesslich
und blickte pl&ouml;tzlich mit hellen Augen, die
irgendeine Aufforderung, irgendeinen Aufruf
zur Beteiligung enthielten, den Reisenden
an.</p>

<p>&raquo;Wozu ist es Zeit?&laquo; fragte der Reisende unruhig,
bekam aber keine Antwort.</p>

<p>&raquo;Du bist frei,&laquo; sagte der Offizier zum Verurteilten
in dessen Sprache. Dieser glaubte es
<span class="pagenum"><a name="Page_53">[53]</a></span>
zuerst nicht. &raquo;Nun, frei bist du,&laquo; sagte der Offizier.
Zum erstenmal bekam das Gesicht des
Verurteilten wirkliches Leben. War es Wahrheit?
War es nur eine Laune des Offiziers,
die vor&uuml;bergehen konnte? Hatte der fremde
Reisende ihm Gnade erwirkt? Was war es?
So schien sein Gesicht zu fragen. Aber nicht
lange. Was immer es sein mochte, er wollte,
wenn er durfte, wirklich frei sein und er begann
sich zu r&uuml;tteln, soweit es die Egge erlaubte.</p>

<p>&raquo;Du zerreisst mir die Riemen,&laquo; schrie der
Offizier, &raquo;sei ruhig! Wir &ouml;ffnen sie schon.&laquo;
Und er machte sich mit dem Soldaten, dem
er ein Zeichen gab, an die Arbeit. Der Verurteilte
lachte ohne Worte leise vor sich hin,
bald wendete er das Gesicht links zum Offizier,
bald rechts zum Soldaten, auch den
Reisenden vergass er nicht.</p>

<p>&raquo;Zieh ihn heraus,&laquo; befahl der Offizier dem
Soldaten. Es musste hiebei wegen der Egge
einige Vorsicht angewendet werden. Der Verurteilte
hatte schon infolge seiner Ungeduld
einige kleine Risswunden auf dem R&uuml;cken.</p>

<p><span class="pagenum"><a name="Page_54">[54]</a></span>
Von jetzt ab k&uuml;mmerte sich aber der Offizier
kaum mehr um ihn. Er ging auf den Reisenden
zu, zog wieder die kleine Ledermappe
hervor, bl&auml;tterte in ihr, fand schliesslich das
Blatt, das er suchte, und zeigte es dem Reisenden.
&raquo;Lesen Sie,&laquo; sagte er. &raquo;Ich kann nicht,&laquo;
sagte der Reisende, &raquo;ich sagte schon, ich kann
diese Bl&auml;tter nicht lesen.&laquo; &raquo;Sehen Sie das
Blatt doch genau an,&laquo; sagte der Offizier und
trat neben den Reisenden, um mit ihm zu
lesen. Als auch das nichts half, fuhr er mit
dem kleinen Finger in grosser H&ouml;he, als d&uuml;rfe
das Blatt auf keinen Fall ber&uuml;hrt werden,
&uuml;ber das Papier hin, um auf diese Weise dem
Reisenden das Lesen zu erleichtern. Der
Reisende gab sich auch M&uuml;he, um wenigstens
darin dem Offizier gef&auml;llig sein zu k&ouml;nnen,
aber es war ihm unm&ouml;glich. Nun begann der
Offizier die Aufschrift zu buchstabieren und
dann las er sie noch einmal im Zusammenhang.
&raquo;&rsaquo;Sei gerecht!&lsaquo; &ndash; heisst es,&laquo; sagte er,
&raquo;jetzt k&ouml;nnen Sie es doch lesen.&laquo; Der Reisende
beugte sich so tief &uuml;ber das Papier,
dass der Offizier aus Angst vor einer Ber&uuml;hrung
<span class="pagenum"><a name="Page_55">[55]</a></span>
es weiter entfernte; nun sagte der Reisende
zwar nichts mehr, aber es war klar, dass er
es noch immer nicht hatte lesen k&ouml;nnen. &raquo;&rsaquo;Sei
gerecht!&lsaquo; &ndash; heisst es,&laquo; sagte der Offizier nochmals.
&raquo;Mag sein,&laquo; sagte der Reisende, &raquo;ich
glaube es, dass es dort steht.&laquo; &raquo;Nun gut,&laquo;
sagte der Offizier, wenigstens teilweise befriedigt,
und stieg mit dem Blatt auf die Leiter;
er bettete das Blatt mit grosser Vorsicht im
Zeichner und ordnete das R&auml;derwerk scheinbar
g&auml;nzlich um; es war eine sehr m&uuml;hselige
Arbeit, es musste sich auch um ganz kleine
R&auml;der handeln, manchmal verschwand der
Kopf des Offiziers v&ouml;llig im Zeichner, so
genau musste er das R&auml;derwerk untersuchen.</p>

<p>Der Reisende verfolgte von unten diese Arbeit
ununterbrochen, der Hals wurde ihm
steif, und die Augen schmerzten ihn von dem
mit Sonnenlicht &uuml;bersch&uuml;tteten Himmel. Der
Soldat und der Verurteilte waren nur miteinander
besch&auml;ftigt. Das Hemd und die
Hose des Verurteilten, die schon in der Grube
lagen, wurden vom Soldaten mit der Bajonettspitze
<span class="pagenum"><a name="Page_56">[56]</a></span>
herausgezogen. Das Hemd war
entsetzlich schmutzig, und der Verurteilte
wusch es in dem Wasserk&uuml;bel. Als er dann
Hemd und Hose anzog, musste der Soldat
wie der Verurteilte laut lachen, denn die
Kleidungsst&uuml;cke waren doch hinten entzweigeschnitten.
Vielleicht glaubte der Verurteilte
verpflichtet zu sein, den Soldaten zu unterhalten,
er drehte sich in der zerschnittenen
Kleidung im Kreise vor dem Soldaten, der
auf dem Boden hockte und lachend auf seine
Knie schlug. Immerhin bezwangen sie sich
noch mit R&uuml;cksicht auf die Anwesenheit der
Herren.</p>

<p>Als der Offizier oben endlich fertiggeworden
war, &uuml;berblickte er noch einmal l&auml;chelnd das
Ganze in allen seinen Teilen, schlug diesmal
den Deckel des Zeichners zu, der bisher offen
gewesen war, stieg hinunter, sah in die Grube
und dann auf den Verurteilten, merkte befriedigt,
dass dieser seine Kleidung herausgenommen
hatte, ging dann zu dem Wasserk&uuml;bel,
um die H&auml;nde zu waschen, erkannte
zu sp&auml;t den widerlichen Schmutz, war traurig
<span class="pagenum"><a name="Page_57">[57]</a></span>
dar&uuml;ber, dass er nun die H&auml;nde nicht waschen
konnte, tauchte sie schliesslich &ndash; dieser Ersatz
gen&uuml;gte ihm nicht, aber er musste sich f&uuml;gen
&ndash; in den Sand, stand dann auf und begann
seinen Uniformrock aufzukn&ouml;pfen. Hiebei
fielen ihm zun&auml;chst die zwei Damentaschent&uuml;cher,
die er hinter den Kragen gezw&auml;ngt
hatte, in die H&auml;nde. &raquo;Hier hast du deine
Taschent&uuml;cher,&laquo; sagte er und warf sie dem
Verurteilten zu. Und zum Reisenden sagte
er erkl&auml;rend: &raquo;Geschenke der Damen.&laquo;</p>

<p>Trotz der offenbaren Eile, mit der er den
Uniformrock auszog und sich dann vollst&auml;ndig
entkleidete, behandelte er doch jedes
Kleidungsst&uuml;ck sehr sorgf&auml;ltig, &uuml;ber die Silberschn&uuml;re
an seinem Waffenrock strich er
sogar eigens mit den Fingern hin und sch&uuml;ttelte
eine Troddel zurecht. Wenig passte es
allerdings zu dieser Sorgfalt, dass er, sobald
er mit der Behandlung eines St&uuml;ckes fertig
war, es dann sofort mit einem unwilligen
Ruck in die Grube warf. Das letzte, was
ihm &uuml;brig blieb, war sein kurzer Degen mit
dem Tragriemen. Er zog den Degen aus der
<span class="pagenum"><a name="Page_58">[58]</a></span>
Scheide, zerbrach ihn, fasste dann alles zusammen,
die Degenst&uuml;cke, die Scheide und
den Riemen und warf es so heftig weg, dass
es unten in der Grube aneinander klang.</p>

<p>Nun stand er nackt da. Der Reisende biss
sich auf die Lippen und sagte nichts. Er
wusste zwar, was geschehen w&uuml;rde, aber er
hatte kein Recht, den Offizier an irgend etwas
zu hindern. War das Gerichtsverfahren, an
dem der Offizier hing, wirklich so nahe daran
behoben zu werden &ndash; m&ouml;glicherweise infolge
des Einschreitens des Reisenden, zu
dem sich dieser seinerseits verpflichtet f&uuml;hlte
&ndash; dann handelte jetzt der Offizier vollst&auml;ndig
richtig; der Reisende h&auml;tte an seiner Stelle
nicht anders gehandelt.</p>

<p>Der Soldat und der Verurteilte verstanden
zuerst nichts, sie sahen anfangs nicht einmal
zu. Der Verurteilte war sehr erfreut dar&uuml;ber,
die Taschent&uuml;cher zur&uuml;ckerhalten zu haben,
aber er durfte sich nicht lange an ihnen freuen,
denn der Soldat nahm sie ihm mit einem
raschen, nicht vorherzusehenden Griff. Nun
versuchte wieder der Verurteilte dem Soldaten
<span class="pagenum"><a name="Page_59">[59]</a></span>
die T&uuml;cher hinter dem G&uuml;rtel, hinter
dem er sie verwahrt hatte, hervorzuziehen,
aber der Soldat war wachsam. So stritten
sie in halbem Scherz. Erst als der Offizier
vollst&auml;ndig nackt war, wurden sie aufmerksam.
Besonders der Verurteilte schien von
der Ahnung irgendeines gro&szlig;en Umschwungs
getroffen zu sein. Was ihm geschehen war,
geschah nun dem Offizier. Vielleicht w&uuml;rde
es so bis zum &Auml;ussersten gehen. Wahrscheinlich
hatte der fremde Reisende den Befehl
dazu gegeben. Das war also Rache. Ohne
selbst bis zum Ende gelitten zu haben, wurde
er doch bis zum Ende ger&auml;cht. Ein breites,
lautloses Lachen erschien nun auf seinem
Gesicht und verschwand nicht mehr.</p>

<p>Der Offizier aber hatte sich der Maschine
zugewendet. Wenn es schon fr&uuml;her deutlich
gewesen war, dass er die Maschine gut verstand,
so konnte es jetzt einen fast best&uuml;rzt
machen, wie er mit ihr umging und wie sie
gehorchte. Er hatte die Hand der Egge nur
gen&auml;hert, und sie hob und senkte sich mehrmals,
bis sie die richtige Lage erreicht hatte
<span class="pagenum"><a name="Page_60">[60]</a></span>
um ihn zu empfangen; er fasste das Bett nur
am Rande, und es fing schon zu zittern an;
der Filzstumpf kam seinem Mund entgegen,
man sah, wie der Offizier ihn eigentlich nicht
haben wollte, aber das Z&ouml;gern dauerte nur
einen Augenblick, gleich f&uuml;gte er sich und
nahm ihn auf. Alles war bereit, nur die Riemen
hingen noch an den Seiten hinunter,
aber sie waren offenbar unn&ouml;tig, der Offizier
musste nicht angeschnallt sein. Da bemerkte
der Verurteilte die losen Riemen, seiner Meinung
nach war die Exekution nicht vollkommen,
wenn die Riemen nicht festgeschnallt
waren, er winkte eifrig dem Soldaten, und
sie liefen hin, den Offizier anzuschnallen.
Dieser hatte schon den einen Fuss ausgestreckt,
um in die Kurbel zu stossen, die den
Zeichner in Gang bringen sollte; da sah er,
dass die zwei gekommen waren; er zog daher
den Fuss zur&uuml;ck und liess sich anschnallen.
Nun konnte er allerdings die Kurbel nicht
mehr erreichen; weder der Soldat noch der
Verurteilte w&uuml;rden sie auffinden, und der
Reisende war entschlossen, sich nicht zu
<span class="pagenum"><a name="Page_61">[61]</a></span>
r&uuml;hren. Es war nicht n&ouml;tig; kaum waren die
Riemen angebracht, fing auch schon die Maschine
zu arbeiten an; das Bett zitterte, die
Nadeln tanzten auf der Haut, die Egge
schwebte auf und ab. Der Reisende hatte
schon eine Weile hingestarrt, ehe er sich erinnerte,
dass ein Rad im Zeichner h&auml;tte
kreischen sollen; aber alles war still, nicht
das geringste Surren war zu h&ouml;ren.</p>

<p>Durch diese stille Arbeit entschwand die Maschine
f&ouml;rmlich der Aufmerksamkeit. Der
Reisende sah zu dem Soldaten und dem Verurteilten
hin&uuml;ber. Der Verurteilte war der
lebhaftere, alles an der Maschine interessierte
ihn, bald beugte er sich nieder, bald streckte
er sich, immerfort hatte er den Zeigefinger
ausgestreckt, um dem Soldaten etwas zu
zeigen. Dem Reisenden war es peinlich. Er
war entschlossen, hier bis zum Ende zu bleiben,
aber den Anblick der zwei h&auml;tte er nicht
lange ertragen. &raquo;Geht nach Hause,&laquo; sagte er.
Der Soldat w&auml;re dazu vielleicht bereit gewesen,
aber der Verurteilte empfand den Befehl
geradezu als Strafe. Er bat flehentlich
<span class="pagenum"><a name="Page_62">[62]</a></span>
mit gefalteten H&auml;nden ihn hier zu lassen, und
als der Reisende kopfsch&uuml;ttelnd nicht nachgeben
wollte, kniete er sogar nieder. Der
Reisende sah, dass Befehle hier nichts halfen,
er wollte hin&uuml;ber und die zwei vertreiben.
Da h&ouml;rte er oben im Zeichner ein Ger&auml;usch.
Er sah hinauf. St&ouml;rte also das eine Zahnrad
doch? Aber es war etwas anderes. Langsam
hob sich der Deckel des Zeichners und klappte
dann vollst&auml;ndig auf. Die Zacken eines Zahnrades
zeigten und hoben sich, bald erschien
das ganze Rad, es war, als presse irgendeine
grosse Macht den Zeichner zusammen, so dass
f&uuml;r dieses Rad kein Platz mehr &uuml;brig blieb,
das Rad drehte sich bis zum Rand des Zeichners,
fiel hinunter, kollerte aufrecht ein St&uuml;ck
im Sand und blieb dann liegen. Aber schon
stieg oben ein anderes auf, ihm folgten viele,
grosse, kleine und kaum zu unterscheidende,
mit allen geschah dasselbe, immer glaubte
man, nun m&uuml;sse der Zeichner jedenfalls schon
entleert sein, da erschien eine neue, besonders
zahlreiche Gruppe, stieg auf, fiel hinunter,
kollerte im Sand und legte sich. &Uuml;ber diesem
<span class="pagenum"><a name="Page_63">[63]</a></span>
Vorgang vergass der Verurteilte ganz den
Befehl des Reisenden, die Zahnr&auml;der entz&uuml;ckten
ihn v&ouml;llig, er wollte immer eines
fassen, trieb gleichzeitig den Soldaten an, ihm
zu helfen, zog aber erschreckt die Hand zur&uuml;ck,
denn es folgte gleich ein anderes Rad,
das ihn, wenigstens im ersten Anrollen, erschreckte.</p>

<p>Der Reisende dagegen war sehr beunruhigt;
die Maschine ging offenbar in Tr&uuml;mmer; ihr
ruhiger Gang war eine T&auml;uschung; er hatte
das Gef&uuml;hl, als m&uuml;sse er sich jetzt des Offiziers
annehmen, da dieser nicht mehr f&uuml;r sich
selbst sorgen konnte. Aber w&auml;hrend der Fall
der Zahnr&auml;der seine ganze Aufmerksamkeit
beanspruchte, hatte er vers&auml;umt, die &uuml;brige
Maschine zu beaufsichtigen; als er jedoch jetzt,
nachdem das letzte Zahnrad den Zeichner
verlassen hatte, sich &uuml;ber die Egge beugte,
hatte er eine neue, noch &auml;rgere &Uuml;berraschung.
Die Egge schrieb nicht, sie stach nur, und das
Bett w&auml;lzte den K&ouml;rper nicht, sondern hob
ihn nur zitternd in die Nadeln hinein. Der
Reisende wollte eingreifen, m&ouml;glicherweise
<span class="pagenum"><a name="Page_64">[64]</a></span>
das Ganze zum Stehen bringen, das war ja
keine Folter, wie sie der Offizier erreichen
wollte, das war unmittelbarer Mord. Er
streckte die H&auml;nde aus. Da hob sich aber
schon die Egge mit dem aufgespiessten K&ouml;rper
zur Seite, wie sie es sonst erst in der zw&ouml;lften
Stunde tat. Das Blut floss in hundert Str&ouml;men,
nicht mit Wasser vermischt, auch die
Wasserr&ouml;hrchen hatten diesmal versagt. Und
nun versagte noch das letzte, der K&ouml;rper l&ouml;ste
sich von den langen Nadeln nicht, str&ouml;mte
sein Blut aus, hing aber &uuml;ber der Grube ohne
zu fallen. Die Egge wollte schon in ihre alte
Lage zur&uuml;ckkehren, aber als merke sie selbst,
dass sie von ihrer Last noch nicht befreit sei,
blieb sie doch &uuml;ber der Grube. &raquo;Helft doch!&laquo;
schrie der Reisende zum Soldaten und zum
Verurteilten hin&uuml;ber und fasste selbst die
F&uuml;sse des Offiziers. Er wollte sich hier gegen
die F&uuml;sse dr&uuml;cken, die zwei sollten auf der
anderen Seite den Kopf des Offiziers fassen,
und so sollte er langsam von den Nadeln gehoben
werden. Aber nun konnten sich die
zwei nicht entschliessen zu kommen; der
<span class="pagenum"><a name="Page_65">[65]</a></span>
Verurteilte drehte sich geradezu um; der Reisende
musste zu ihnen hin&uuml;bergehen und sie
mit Gewalt zu dem Kopf des Offiziers dr&auml;ngen.
Hiebei sah er fast gegen Willen das Gesicht
der Leiche. Es war, wie es im Leben gewesen
war; kein Zeichen der versprochenen
Erl&ouml;sung war zu entdecken; was alle anderen
in der Maschine gefunden hatten, der Offizier
fand es nicht; die Lippen waren fest zusammengedr&uuml;ckt,
die Augen waren offen, hatten
den Ausdruck des Lebens, der Blick war
ruhig und &uuml;berzeugt, durch die Stirn ging die
Spitze des grossen eisernen Stachels.</p>

<p class="center" style="letter-spacing: 4em; margin: 2em auto 2em auto; margin-right: -4em;">***</p>

<p>Als der Reisende, mit dem Soldaten und dem
Verurteilten hinter sich, zu den ersten H&auml;usern
der Kolonie kam, zeigte der Soldat auf eines
und sagte: &raquo;Hier ist das Teehaus.&laquo;</p>

<p>Im Erdgeschoss eines Hauses war ein tiefer,
niedriger, h&ouml;hlenartiger, an den W&auml;nden und
an der Decke verr&auml;ucherter Raum. Gegen
die Strasse zu war er in seiner ganzen Breite
offen. Trotzdem sich das Teehaus von den
<span class="pagenum"><a name="Page_66">[66]</a></span>
&uuml;brigen H&auml;usern der Kolonie, die bis auf die
Palastbauten der Kommandatur alle sehr verkommen
waren, wenig unterschied, &uuml;bte es
auf den Reisenden doch den Eindruck einer
historischen Erinnerung aus und er f&uuml;hlte die
Macht der fr&uuml;heren Zeiten. Er trat n&auml;her
heran, ging, gefolgt von seinen Begleitern,
zwischen den unbesetzten Tischen hindurch,
die vor dem Teehaus auf der Strasse standen,
und atmete die k&uuml;hle, dumpfige Luft ein,
die aus dem Innern kam. &raquo;Der Alte ist hier
begraben,&laquo; sagte der Soldat, &raquo;ein Platz auf
dem Friedhof ist ihm vom Geistlichen verweigert
worden. Man war eine Zeitlang unentschlossen,
wo man ihn begraben sollte,
schliesslich hat man ihn hier begraben. Davon
hat Ihnen der Offizier gewiss nichts erz&auml;hlt,
denn dessen hat er sich nat&uuml;rlich am meisten
gesch&auml;mt. Er hat sogar einigemal in der
Nacht versucht, den Alten auszugraben, er
ist aber immer verjagt worden.&laquo; &raquo;Wo ist
das Grab?&laquo; fragte der Reisende, der dem
Soldaten nicht glauben konnte. Gleich
liefen beide, der Soldat wie der Verurteilte,
<span class="pagenum"><a name="Page_67">[67]</a></span>
vor ihm her und zeigten mit ausgestreckten
H&auml;nden dorthin, wo sich das Grab befinden
sollte. Sie f&uuml;hrten den Reisenden
bis zur R&uuml;ckwand, wo an einigen Tischen
G&auml;ste sassen. Es waren wahrscheinlich Hafenarbeiter,
starke M&auml;nner mit kurzen, gl&auml;nzend
schwarzen Vollb&auml;rten. Alle waren ohne Rock,
ihre Hemden waren zerrissen, es war armes,
gedem&uuml;tigtes Volk. Als sich der Reisende
n&auml;herte, erhoben sich einige, dr&uuml;ckten sich
an die Wand und sahen ihm entgegen. &raquo;Es
ist ein Fremder,&laquo; fl&uuml;sterte es um den Reisenden
herum, &raquo;er will das Grab ansehen.&laquo; Sie
schoben einen der Tische beiseite, unter dem
sich wirklich ein Grabstein befand. Es war
ein einfacher Stein, niedrig genug, um unter
einem Tisch verborgen werden zu k&ouml;nnen.
Er trug eine Aufschrift mit sehr kleinen Buchstaben,
der Reisende musste, um sie zu lesen,
niederknien. Sie lautete: &raquo;Hier ruht der alte
Kommandant. Seine Anh&auml;nger, die jetzt keinen
Namen tragen d&uuml;rfen, haben ihm das
Grab gegraben und den Stein gesetzt. Es besteht
eine Prophezeiung, dass der Kommandant
<span class="pagenum"><a name="Page_68">[68]</a></span>
nach einer bestimmten Anzahl von Jahren
auferstehen und aus diesem Hause seine Anh&auml;nger
zur Wiedereroberung der Kolonie
f&uuml;hren wird. Glaubet und wartet!&laquo; Als der
Reisende das gelesen hatte und sich erhob,
sah er rings um sich die M&auml;nner stehen und
l&auml;cheln, als h&auml;tten sie mit ihm die Aufschrift
gelesen, sie l&auml;cherlich gefunden und forderten
ihn auf, sich ihrer Meinung anzuschliessen.
Der Reisende tat, als merke er das nicht, verteilte
einige M&uuml;nzen unter sie, wartete noch,
bis der Tisch &uuml;ber das Grab geschoben war,
verliess das Teehaus und ging zum Hafen.</p>

<p>Der Soldat und der Verurteilte hatten im
Teehaus Bekannte gefunden, die sie zur&uuml;ckhielten.
Sie mussten sich aber bald von ihnen
losgerissen haben, denn der Reisende befand
sich erst in der Mitte der langen Treppe, die
zu den Booten f&uuml;hrte, als sie ihm schon nachliefen.
Sie wollten wahrscheinlich den Reisenden
im letzten Augenblick zwingen, sie
mitzunehmen. W&auml;hrend der Reisende unten
mit einem Schiffer wegen der &Uuml;berfahrt zum
Dampfer unterhandelte, rasten die zwei die
<span class="pagenum"><a name="Page_69">[69]</a></span>
Treppe hinab, schweigend, denn zu schreien
wagten sie nicht. Aber als sie unten ankamen,
war der Reisende schon im Boot, und der
Schiffer l&ouml;ste es gerade vom Ufer. Sie h&auml;tten
noch ins Boot springen k&ouml;nnen, aber der
Reisende hob ein schweres geknotetes Tau
vom Boden, drohte ihnen damit und hielt
sie dadurch von dem Sprunge ab.</p>

<p style="width: 20em; margin: 8em auto 0 auto;">Dieses Buch wurde als viertes der
neuen Folge der Drugulin-Drucke
im Mai 1919 f&uuml;r Kurt Wolff Verlag
in der Offizin W.&nbsp;Drugulin in
Leipzig in einer einmaligen Auflage
von 1000 Exemplaren gedruckt.</p>

<div style="width: 80px; margin: 2em auto 80px auto;">
<img src="images/drugulin.png" width="80" height="78" alt="" title="" />
</div>

</body>
</html>
